<?php

return [
    'contact_us' => 'اتصل بنا',
    'first_name' => 'الاسم الأول',
    'last_name' => 'الاسم الأخير',
    'email' => 'البريد الإلكتروني',
    'subject' => 'الموضوع',
    'message' => 'الرسالة',
    'send_message' => 'أرسل الرسالة',
    'address' => [
        'new_york' => 'نيويورك، الولايات المتحدة',
        'london' => 'لندن، المملكة المتحدة',
        'canada' => 'تورونتو، كندا',
    ],
    'address_detail' => '203 شارع وهمي، ماونتن فيو، سان فرانسيسكو، كاليفورنيا، الولايات المتحدة الأمريكية',
    'get_in_touch' => 'تواصل معنا'
];

